# maim win

txt_title = "Здоров'я"
win_x, win_y = 200, 100
win_width, win_height = 1000, 600 
txt_hello = "Ласкаво просимо до програми визначення стану здоров'я"
txt_instruction = "Цей додаток дозволить вам за допомогою тесту Руф'є"
txt_next = "Почати"
txt_title2 = "Екран дії"

# second win
 
pib_text = "Введіть П.І.Б" 
years_text = "Повних років"
frst_action_text = "Ляжте на спину і заміряйте пульс 15 секунд. Натисніть кнопку 'Почати 1-ий тест', щоб запустити таймер. Результат запишіть у відповідне поле."
scnd_action_text = "Виконайте 30 присідань за 45 секунд. Для цього натисніть кнопку 'Почати робити присідання', щаб запустити лучильник присідань"
thrd_action_text = "Ляжте на спину і заміряйте пульс перші 15 секунд хвилини, потім останні 15 секунд хвилини без виміру пульсацій. Результат запишіть у відповідне поле."
f_test_btn_text = "Почати перший тест"
s_test_btn_text = "Почати робити присідання"
thr_test_btn_text = "Почати фінальний тест"
nxt_win_btn_text = "Надіслати результати"
pib_le_text = "П.І.Б"
years_le_text = "0"
f_test_le_text = "0"
s_test_le_text = "0"
thr_test_le_text = "0"